INSERT IGNORE INTO doctor_application (application_id, reg_time, update_time, created_by, modified_by, doctor_number, hospital, reason, status, subject, user_id) VALUES
	 (1, '2025-02-08 21:40:22.254000', '2025-02-18 22:57:04.403848', 'test41@test.com', 'test41@test.com', '면허41', '주소테스트41', '서류 미비', 'REJECTED', '테스트41', 42),
	 (2, '2025-02-09 21:40:22.254000', '2025-02-18 22:57:04.403848', 'test42@test.com', 'test42@test.com', '면허42', '주소테스트42', '의료기관 부족', 'ON_HOLD', '테스트42', 43),
	 (3, '2025-02-11 21:40:22.254000', '2025-02-18 22:57:04.403848', 'test44@test.com', 'test44@test.com', '면허44', '주소테스트44', '자격 미달', 'REJECTED', '테스트44', 45),
	 (4, '2025-02-15 21:40:22.254000', '2025-02-18 22:57:04.403848', 'test45@test.com', 'test45@test.com', '면허45', '주소테스트45', '추가 서류 요청', 'ON_HOLD', '테스트45', 46),
	 (5, '2025-02-09 21:40:22.254000', '2025-02-18 22:57:04.403848', 'test47@test.com', 'test47@test.com', '면허47', '주소테스트47', '기타 사유', 'REJECTED', '테스트47', 48),
	 (6, '2025-02-07 21:40:22.254000', '2025-02-18 22:57:04.403848', 'test48@test.com', 'test48@test.com', '면허48', '주소테스트48', '자격 증명 미비', 'ON_HOLD', '테스트48', 49),
	 (7, '2025-02-08 21:40:22.254000', '2025-02-18 22:57:04.403848', 'test50@test.com', 'test50@test.com', '면허50', '주소테스트50', NULL, 'PENDING', '테스트50', 51),
	 (8, '2025-02-08 21:40:21.705000', '2025-02-18 21:40:22.199655', '', '', '면허50', '주소테스트50', NULL, 'PENDING', '테스트50', 41),
	 (9, '2025-02-08 21:40:22.254000', '2025-02-18 21:40:22.254671', '', '', '면허51', '주소테스트51', NULL, 'PENDING', '테스트51', 42),
	 (10, '2025-02-09 21:40:22.254000', '2025-02-18 21:40:22.309687', '', '', '면허52', '주소테스트52', NULL, 'PENDING', '테스트52', 44),
	 (11, '2025-02-18 21:40:22.254000', '2025-02-18 21:40:22.364702', '', '', '면허53', '주소테스트53', NULL, 'PENDING', '테스트53', 47),
	 (12, '2025-02-17 21:40:22.254000', '2025-02-18 21:40:22.419759', '', '', '면허54', '주소테스트54', NULL, 'PENDING', '테스트54', 50);
